Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: Do not forget to sign the application form at the section SIGNATURE: The application form must bear the original signature of a person authorised by the applicant organisation. The signature also confirms that your organisation is not in a situation of the exclusion criteria listed in Section DECLARATION OF HONOUR and that you have the necessary capacity to successfully implement your project.
es: No se olvide de firmar el formulario de solicitud en la sección FIRMA: el formulario de solicitud debe llevar la firma original de la persona autorizada por la organización solicitante. Mediante la firma se hace constar también que su organización no está en ninguna de las situaciones detalladas en los criterios de exclusión que figuran en la sección DECLARACIÓN DE HONOR y que tiene la capacidad necesaria para llevar a cabo su proyecto con éxito.

source: Please outline how the selected training activity abroad will have a greater potential value than similar training in your country.
es: Explique por qué la actividad de formación seleccionada tendrá mayor valor potencial que otra formación similar en su país.

source: You either hold a teaching qualification or have completed at least two years of higher education studies which could lead to such a qualification.
es: La persona solicitante tiene titulación para ser profesor o profesora o ha completado al menos dos años para obtener dicha titulación.

source: Please send this report, duly completed and signed, to your National Agency within one month after the end of the assistantship.
es: Por favor, remita este informe debidamente cumplimentado y firmado a la Agencia Nacional dentro de los 30 días siguientes al final de la ayudantía.

source: National priorities
es: Prioridades nacionales

source: How did/will you inform others about your assistantship period?
es: ¿Cómo informó y/o informará a otros centros o personas de su experiencia como ayudante Comenius?

source: No. of Participants With Special Needs
es: Nº de Participantes con necesidades especiales

source: From date (including participation in EILC course) (dd-mm-yyyy)
es: Desde (incluyendo la participación en un Curso Intensivo de Erasmus).(dd-mm_aaaa)

source: c) indicate how the planned project will contribute concretely to enhance the diversity of languages in its different activities, if applicable. Limit: 2500 characters.
es: c) indique cómo el proyecto contriburirá de manera concreta a mejorar la diversidad lingüística en sus diferentes actividades. Límite: 2500 caracteres.

source: Project acronym
es: Acrónimo del proyecto

source: - The characteristics of the consortium that will implement the proposal
es: - Las características de la asociación que implementará la propuesta.

source: - languages in which they will be available
es: - idiomas en los que estarán disponibles,

source: how your project will provide clear promotional added value for the Youth in Action Programme.
es: de qué manera aportará su proyecto un claro valor añadido para la promoción del programa Juventud en Acción.

source: planned measures aimed at providing a place for reflection and assessment of the learning experience in your project
es: las medidas que proporcionen un lugar para la reflexión y la evaluación de la experiencia de aprendizaje en su proyecto.

source: This application form should be completed by the applicant of the proposed mobility project, in cooperation with the planned partners. The application must be submitted to the National Agency of the country of the applicant by
es: Este formulario de solicitud debería ser completado por el solicitante del proyecto de movilidad propuesto, en colaboración con los socios previstos. El formulario de solicitud debe ser enviado a la Agencia Nacional del país del solicitante

source: Total indirect costs (up to 7%)
es: Total costes indirectos (máximo 7%)

source: Source
es: Fuente

source: AIMS
es: OBJETIVOS

source: CONTENT OF THE TRAINING ACTIVITY/IES
es: CONTENIDO DE LA ACTIVIDAD FORMATIVA

source: Please explain to what extent the participating pupils will be involved in the planning, implementation and evaluation of project activities.
es: Por favor, explique en qué medida se verá implicado el alumnado participante en la planificación, desarrollo y evaluación de las actividades del proyecto

source: Describe the training content envisaged for the participants
es: Describa el contenido de la formación previsto para los participantes.

source: If you have no preference for the mother tongue of the assistant, tick the following box (this will increase your chance of finding an assistant).
es: Si no muestra ninguna preferencia por la lengua materna del ayudante, marque la siguiente casilla (aumentará las posibilidades de que se le asigne un/a ayudante).

source: Please note that mobility activities can only take place between organisations receiving funding to participate in the Partnership, or to events organised by Lifelong Learning (or predecessor) Programme projects or networks. Mobility can be undertaken by staff and pupils/learners/trainees of the participating institutions and - in the case of mobility involving persons with special needs - accompanying persons such as parents, guardians or carers. What is counted as "a mobility" is one trip abroad by one person. Only transnational mobility (i.e. travel abroad) counts for the calculation of the minimum mobility numbers.
es: Recuerde que las actividades de movilidad sólo pueden llevarse a cabo entre organizaciónes / instituciónes que reciban subvención para participar en la Asociación o para asistir a eventos organizados por proyectos o redes del Programa de Aprendizaje Permanente (o predecesores). Pueden llevar a cabo la movilidad el personal y el alumnado/las personas en formación de las organizaciones o instituciones participantes y, en el caso de la movilidad de personas con necesidades educativas especiales, las personas acompañantes, tales como los padres y madres, los cuidadores o guardianes. Se considera “una movilidad” el viaje al extranjero de una persona. Sólo la movilidad transnacional (es decir, viajar al extranjero) cuenta para el cálculo de la cantidad mínima de movilidades.

source: Country of destination
es: País de destino

source: The training activity takes place in a country other than the country where the applicant is resident or works.
es: La actividad tiene lugar en un país distinto del de trabajo o residencia de la persona solicitante.

source: Activity start date format is incorrect. Please use the format DD-MM-YYYY. e.g. 31-01-2010
es: El formato de la fecha de salida es incorrecto. Utilice el formato DD-MM-AAAA (por ejemplo, 31-01-2010 ).

source: your planned cultural, linguistic and pedagogic preparation for the assistantship
es: su preparación para la ayudantía planificada a nivel cultural, lingüístico y pedagógico.

source: PARTICIPANTS' MOBILITIES
es: MOVILIDADES DE PARTICIPANTES

source: Remove activity
es: Eliminar actividad

source: Actors involved
es: Personas implicadas

source: If you worked in more than one host institution, please explain how your work was coordinated and organised.
es: Si ha realizado la ayudantía en más de un centro de acogida, por favor explique cómo se realizó la coordinación y organización de sus funciones.

source: Please explain your choice
es: Especifique su respuesta

source: Promoting regional development and cooperation.
es: Promoción del desarrollo y cooperación regional.

source: PREVIOUS GRANTS
es: SUBVENCIONES ANTERIORES

source: Full Legal Name (In national language and characters)
es: Nombre legal completo (idioma nacional)

source: The host school does not receive any financial support as it will benefit from the presence and the work of the assistant. Assistants receive a grant to help cover travel costs and to contribute towards subsistence costs. The grant amounts are fixed by each National Agency within a European framework. The host school must submit a Final Report in the form provided by its National Agency.
es: Los centros de acogida no reciben ninguna ayuda financiera puesto que se beneficiarán de la presencia y el trabajo que realice el/la ayudante. Los/las ayudantes reciben una beca que les cubre los gastos de viaje y contribuye a los gastos de subsistencia. Los importes de las subvenciones los fija cada Agencia Nacional dentro de un marco europeo. Las instituciones de acogida deben enviar el Informe Final que les faciilitará la agencia nacional

source: Describe the relevance of the project for the participants' training/professional development as well as for the personal development, and the intercultural and language competences of the individual participants
es: Describa la relevancia del proyecto para la formación/el desarrollo profesional de los participantes, así como para el desarrollo personal y las competencias interculturales y lingüísticas de cada participante.

source: Please list the horizontal issues addressed by your project.
es: Por favor, detalle los aspectos transversales abordados por su proyecto.

source: Which of the following issues does your proposal address directly?, Please tick at least one of the boxes:
es: ¿A cuál de los siguientes aspectos horizontales se dirige su propuesta? Seleccione, al menos, una de las casillas:

source: Specify the type of certification received at the end of the training (if applicable, please add a copy to this report).
es: Especifique el tipo de certificación recibida al finalizar la actividad (si procede adjunte copia)

source: - A general description of the tangible and intangible outcomes
es: - Una descripción general de los resultados tangibles y no tangibles.

source: TOTAL PRODUCTION/TRANSLATION/INFORMATION COSTS
es: TOTAL COSTES DE PRODUCCIÓN / TRADUCCIÓN / INFORMACIÓN

source: Before completing this application form, please read the relevant sections of the Youth in Action Programme Guide. Links to these documents and further information can be found on the Youth in Action Programme website:
es: Antes de completar este formulario de solicitud, lea las secciones correspondientes de la Guía del programa Juventud en Acción. En la página web del programa Juventud en Acción pueden encontrarse enlaces con estos documentos y otra información de interés:

source: Agreement number
es: Número de convenio

source: Participant 1
es: Participante 1

source: Participant 2
es: Participante 2

source: 1) Aspects of the proposal which will continue after the Leonardo da Vinci funding
es: 1) Aspectos de la propuesta que perdurarán una vez finalizada la subvención Leonardo da Vinci

source: No. Participants
es: Nº Participantes

source: EDUCATIONAL FIELDS
es: SECTORES EDUCATIVOS

source: If applicable, please describe the main difficulties that you encountered before/during/after the training activity.
es: Si procede, describa cualquier dificultad que haya tenido antes, durante o después de realizar la actividad.

source: Subjects of study (min.1; max.3)
es: Materias de estudio (mín.1; máx.3)

source: Requested funding should be based on estimated costs. All figures in euro.
es: La financiación solicitada debe estar basada en costes estimados. Todas las cifras deben estimarse en euros.

source: Please fill the following table with the expected results, including products if relevant.
es: Por favor, rellene la tabla siguiente con los resultados previstos, incluidos los productos, si procede.

source: The grant application has been completed in full.
es: La solicitud de fondos se ha completado en su totalidad.

source: For each of the participating organisations, please select the "Partnership type" that best corresponds to your partnership work plan for the whole 2 year duration. Please note that each type is linked to a minimum number of mobilities to be carried out during the grant agreement period – these minimum numbers have to be respected when entering the numbers of planned pupil/learner/trainee and staff mobility into the table. The grant amounts for each Partnership type are defined at national level and they can vary from one country to another. Please make sure that, for each of the participating institutions, you have selected the grant amounts applicable in the country and for the programme in question.
es: Para cada centro participante, seleccione el “Tipo de asociación” que mejor se corresponda con el plan de trabajo de su asociación para los 2 años de duración. Tenga en cuenta que cada tipo está vinculado a un número mínimo de movilidades que deberán realizarse durante el periodo que estipule el contrato de subvención &ndash; este número mínimo de movilidades deberá tenerse en cuenta al consignar en la tabla los números de actividades de movilidad previstas para alumnado / personas en formación y personal . El importe de las ayudas para cada tipo de asociación se determina a nivel nacional y puede variar en función del país. Asegúrese de haber seleccionado, para cada organización / institución participante, el importe de la ayuda aplicable al país y al programa en cuestión.

source: Title of the materials
es: Título de los materiales

source: You have not previously received a Comenius Assistantship grant (either under the Lifelong Learning or the Socrates programme).
es: No ha recibido anteriormente una subvención de ayudantía Comenius.

source: Is the organisation's involvement in this project application the result of:
es: La participación de la organización en esta propuesta de proyecto es el resultado de:

source: Delete
es: Borrar

source: Please sum up the developments in your management of quality and resources over the last (4) years, and the certification impact on the definition of evaluation for trans-national mobility.
es: Por favor resuma el desarrollo de la gestión de la calidad y de los recursos a lo largo de los últimos 4 años, y el impacto que ha tenido la certificación sobre la forma de evaluar la movilidad transnacional.

source: LETTERS OF INTENT
es: CARTAS DE COMPROMISO

source: Please indicate:
es: Por favor indique:

source: If the applicant is an employed person, his/her employer institution is eligible for participation in the Comenius programme.
es: Si la persona solicitante está en activo, la institución para la que trabaja es elegible para participar dentro del programa Comenius

source: EMPLOYMENT STATUS
es: SITUACIÓN LABORAL

source: Subject(s) taught
es: Materia/s impartida/s

source: And/or
es: y/o

source: Status
es: Estado

source: SILENT PARTNERS OF PARTNER NO.
es: SOCIOS CAPITALISTAS DEL SOCIO NUM.

source: The form is completed in full.
es: El formulario se ha cumplimentado en su totalidad.

source: This work package will contribute to the achievement of the following expected result (please refer to the numbering and types of expected results in section D.4.2, respectively to the key outputs in section D.4.3)
es: Este paquete de trabajo contribuirá al logro del siguiente resultado esperado (utilice el mismo número y tipo de resultados esperados en el apartado D.4.2, así como a los objetivos principales descritos en el apartado D.4.3.)

source: PRESENTATION OF THE PROPOSAL
es: DESCRIPCIÓN DEL PROYECTO

source: 2. Accomodation/food costs
es: 2. Gastos de alojamiento y manutención

source: Please explain the type of transfer and how your proposal implements the Transfer of Innovation from a (1) sectoral, (2) geographical and (3) any other perspective. Limit: 2500 characters.
es: Explique cómo aplica su propuesta el concepto de transferencia de innovación desde un punto de vista sectorial (1), geográfico (2) o de otra índole (3). Límite 2500 caracteres.

source: The form cannot be displayed. The form data does not match the form type. This can happen, when trying to import data from a non-compatible XML file, for example exported from a different form type.
es: El formulario no puede visualizarse. El formato de los datos no coincide con el tipo de formulario. Esto puede ocurrir cuando se está tratando de importar datos desde un archivo XML no compatible, por ejemplo si los datos se exportan desde un formato de diferente tipo.

source: No. of planned outgoing mobilities (staff - including accompanying persons)
es: Número de movilidades previstas (personal- incluidas las personas acompañantes)

source: Total duration must be from 1 to 5 days.
es: La duración total debe ser de 1 a 5 días.

source: Language knowledge
es: Conocimiento de la lengua

source: In your opinion, what did the local community learn from you?
es: En su opinión, ¿qué aprendió la comunidad educativa de su ayudantía?

source: If you do have a preference, please complete the table below listing up to 6 countries of origin (in order of preference) of the assistant.
es: Si muestra preferencias, por favor complete la lista hasta la opción 6 (en orden de preferencia).

source: APPLICANT'S SIGNATURE
es: FIRMA DE LA PERSONA LEGALMENTE AUTORIZADA

source: Type of Activity
es: Tipo de actividad

source: Proficiency level
es: Nivel de competencia

source: The total project revenues do not agree with the total project expenditures.
es: Los ingresos totales del proyecto no coinciden con los gastos totales del proyecto.

source: Start Year
es: Año Inicio

source: Educational field
es: Ámbito educativo

source: PARTNERSHIP OBJECTIVES ACHIEVEMENTS
es: CONSECUCIÓN DE LOS OBJETIVOS DE LA ASOCIACIÓN

source: Publications/translations/information costs
es: Costes de publicaciones / traducciones / información

source: SUBJECTS/TOPICS
es: MATERIAS/TEMAS

source: LANGUAGE OF THE TRAINING ACTIVITY
es: IDIOMA DE LA ACTIVIDAD

source: 2. Own resources (including partners)
es: 2. Recursos propios (incluyendo socios)

source: Please indicate your current employment status
es: Indique su actual situación laboral

source: Intermediary Partner
es: Socio Intermediario

source: The learning dimension (i.e. acquisition/improvement of competences) is an essential component of any project supported by the Youth in Action programme. The programme puts in place a process of recognition of competences gained through participation to Youth in Action projects which is called Youthpass (please visit www.youthpass.eu), With this regard, please describe:
es: La dimensión de aprendizaje (es decir, la adquisición/mejora de competencias) es una parte fundamental de cualquier proyecto financiado por el Programa Juventud en Acción. El programa aplica un proceso de reconocimiento de competencias adquiridas con la participación en proyectos de Juventud en Acción denominado Youthpass (véase www.youthpass.eu). En este sentido, describa:

source: Remove outcome
es: Eliminar resultado

source: weeks
es: Semanas

source: If yes, please indicate activities funded in the last five years
es: Si es así, por favor, indique las actividades financiadas en los últimos cinco años.

source: Thematic area of training
es: Área temática de la actividad de formación

source: Please give a short profile of the coach (regular activities, member of, etc.) and the coaching measures planned to support the promoter(s).
es: Por favor describa brevemente el perfil del tutor (actividades habituales, miembro de, etc.) y las medidas planeadas por el tutor/a para apoyar a los promotores.

source: In accordance with the provisions of the Financial Regulation applicable to the general budget of the European Communities, all applicant promoters &ndash; with the exception of public bodies &ndash; to EU funding exceeding € 25 000 must submit, together with their application form, the following financial documents:
es: De acuerdo con las disposiciones del Reglamento Financiero aplicable al presupuesto general de las Comunidades Europeas, todos los promotores solicitantes -con la excepción de entidades públicas- de fondos de la UE que superen los 25.000 euros deben presentar, junto con su formulario de solicitud, los siguientes documentos financieros:

source: Please provide in the tables below the number of mobilities you apply for in the academic year 2011/12, the estimated numbers of mobilities in 2010/11 and the actual numbers of mobilities achieved in 2009/10 (if applicable).
es: En las tablas siguientes, indique el número de movilidades que solicita para 2011/12, el número de movilidades estimado para 2010/11 y el número de movilidades que de hecho realizó en 2009/10 (si procede).

source: ROLE
es: FUNCIÓN

source: BENEFICIARY DECLARATION AND SIGNATURE
es: DECLARACIÓN Y FIRMA DEL BENEFICIARIO

source: Please describe the outcomes and benefits for the project partners in terms of organisation trans-national capacity strength, vocational training quality improvements, and other aspects.
es: Por favor describa los resultados y beneficios para los socios del proyecto en relación con su capacidad de organización transnacional, la mejora de la calidad de la formación y otros aspectos.

source: The organisation I represent has financial and operational capacity to complete the proposed action or work programme
es: La organización a la cual represento tiene la capacidad financiera y operativa para llevar a cabo la acción propuesta o el programa de trabajo tal y como se presenta

source: Submission Local Date (Brussels)
es: Fecha local del envío (Bruselas)

source: (min.1; max. 6) 1 = mother tongue
es: (mín.1; máx. 6) 1 = lengua materna

source: COMMUNICATION AND COOPERATION
es: COMUNICACIÓN Y COOPERACIÓN

source: How did/will you inform others about your experience with the Comenius Assistantship?
es: ¿Cómo informó y/o informará a otros centros o personas acerca de su experiencia con la ayudantía Comenius?

source: Travel +
es: Viaje +

source: You are domiciliated in a country participating in the Lifelong Learning Programme.
es: La persona solicitante reside en uno de los países participantes en el Programa de Aprendizaje Permanente.

source: A. Calculation of grant request
es: A. Cálculo de la subvención solicitada

source: Project acronym:
es: Acrónimo del proyecto:

source: Other sources
es: Otras fuentes de financiación

source: This field is mandatory.
es: Este campo es obligatorio.

source: if they have not fulfilled obligations relating to the payment of social security contributions or the payment of taxes in accordance with the legal provisions of the country in which they are established or with those of the country of the contracting authority or those of the country where the contract is to be performed;
es: no estén al corriente en el pago de las cuotas de la seguridad social o en el pago de impuestos de acuerdo con las disposiciones legales del país en que estén establecidos, del país del órgano de contratación o del país donde deba ejecutarse el contrato;

source: Bank address
es: Dirección bancaria

source: Unit cost per person
es: Coste unitario por persona

source: The number of national groups doesn't respect the eligibility criteria.
es: El número de grupos nacionales no respeta los criterios de elegibilidad

source: Describe the content and the form of the training activities you have followed indicating the type of teaching method(s) used (for instance class courses, working groups, plenary sessions, practical workshops / seminars, job shadowing, use of ICT, video presentations, school visits, cultural outings, excursions, etc.).
es: Describa el contenido, forma y naturaleza de la actividad realizada y el tipo de metodología seguida (tutoria individual, clases, grupos de trabajo, talleres prácticos/seminarios, buenas prácticas, uso de las TIC presentaciones en video, visitas a centros, actividades culturales, excursiones etc.).
